Спасибо за ваш заказ {FNAME} {LNAME}. <br>
<br>
Ваш заказ: <br>
<br>
Хостинг сайта - {HOSTING} <br>
Стоимость: {HOSTINGPRICE} {CURR} <br>
<br>
Домен - {DOMAIN} <br>
Стоимость: {DOMAINPRICE} {CURR} <br>
<br>
Промо-счет {INV} <br>
<br>
Пожалуйста, перечислите сумму в размере {PRICE} {CURR} на наш банковский счет. <br>
<br>
Наш счет: <br>
<br>
Название банка: <br>
Номер счета: <br>
Временный ключ: <b> {VARIABLE} </b><br>
Постоянный ключ: 0308 <br>
<br>
<br><hr><br>
Чтобы войти используйте следующие данные: <br>
Адрес: {SERVER}
Имя пользователя: {LOGIN}<br>
пароль: {KEY}<br>
После входа рекомендуется сменить пароль.<br>
<br>
После подтверждения оплаты, услуга активируется администратором и Вы сможете ею пользоваться.